var searchData=
[
  ['상단에_20✅_20및_20요약_20추가_20계획과_20문서의_20일치_20보장_0',['5. 각 단계별 완료 시, 문서 상단에 ✅ 및 요약 추가, 계획과 문서의 일치 보장',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md23',1,'']]],
  ['상세_20분석_1',['상세 분석',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md79',1,'현재 품질 점수 상세 분석'],['../md_docs_2_plan_2mock_test_plan.html#autotoc_md186',1,'10.2. 테스트 품질 메트릭 상세 분석']]],
  ['상태_2',['설계 목표 및 구현 상태',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md73',1,'']]],
  ['상태_202025_2007_2030_3',['🎯 현재 상태 (2025-07-30)',['../md_docs_2_plan_2frime_plan.html#autotoc_md127',1,'']]],
  ['상황_20관리_20✅_20완료_4',['에러 처리(-127.0 등) 및 예외 상황 관리 ✅ 완료',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md19',1,'']]]
];
