var searchData=
[
  ['0_20등_20및_20예외_20상황_20관리_20✅_20완료_0',['에러 처리(-127.0 등) 및 예외 상황 관리 ✅ 완료',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md19',1,'']]],
  ['02_20핵심_20기능_20설계_20및_20구현_1',['02. 핵심 기능 설계 및 구현',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md35',1,'']]],
  ['07_2030_2',['07 30',['../md_docs_2_plan_2frime_plan.html#autotoc_md127',1,'🎯 현재 상태 (2025-07-30)'],['../md_docs_2_plan_2mock_test_plan.html#autotoc_md174',1,'9.5. 테스트 결과 (최종 업데이트: 2025-07-30)']]]
];
