var searchData=
[
  ['추가_0',['3. 성능 메트릭 추가',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md94',1,'']]],
  ['추가_20계획과_20문서의_20일치_20보장_1',['5. 각 단계별 완료 시, 문서 상단에 ✅ 및 요약 추가, 계획과 문서의 일치 보장',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md23',1,'']]],
  ['추적_2',['4.3 변경 추적',['../md_docs_2_plan_2frime_plan.html#autotoc_md119',1,'']]],
  ['추적_20데이터_20구조_20설계_3',['3. 메모리 추적 데이터 구조 설계',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md64',1,'']]],
  ['추적_20시스템_20설계_20결정_20사항_4',['메모리 추적 시스템 설계 결정 사항',['../md_docs_2_plan_202__core__feature__design.html#autotoc_md61',1,'']]],
  ['추진_20우선순위_5',['📋 추진 우선순위',['../md_docs_2_plan_2frime_plan.html#autotoc_md126',1,'']]]
];
