var indexSectionsWithContent =
{
  0: "0123456789abcdefghijlmopqrstvy✅가각개갱검게결계고과관구권기누다단달데도동등디라로롱리링메명모목문및발방배버변보분빌사상생설성센수스시실아안업없에연예오온옵완요우운워원유응의이인일자작장저적전절점접정조주중즉지진착처체초최추측캐커컴코클타탁탐테토통트파패평폴품프플항해핵향헤현확환활효흐🎯🏆📅📊📋",
  1: "aimst",
  2: "cegmprst",
  3: "0123456789abcdefghijlmopqrstvy✅가각개갱검게결계고과관구권기누다단달데도동등디라로롱리링메명모목문및발방배버변보분빌사상생설성센수스시실아안업없에연예오온옵완요우운워원유응의이인일자작장저적전절점접정조주중즉지진착처체초최추측캐커컴코클타탁탐테토통트파패평폴품프플항해핵향헤현확환활효흐🎯🏆📅📊📋"
};

var indexSectionNames =
{
  0: "all",
  1: "classes",
  2: "functions",
  3: "pages"
};

var indexSectionLabels =
{
  0: "모두",
  1: "클래스",
  2: "함수",
  3: "페이지들"
};

